<!DOCTYPE html>
<html>

<head>
    <title>ISSUES</title>
    <style>
        @import url('https://fonts.googleapis.com/css?family=Spectral');

        html * {
          color: white;
          font-family:'Spectral';
        }
        a:hover, a:visited, a:link, a:active
        {
            text-decoration: none;
        }

        .cover {position: absolute;}

        .inhalt {
            padding-top: 10%;
            padding-left: 10%;
            padding-right: 15%;
            font-size: 13pt;
            text-decoration: none;
            z-index: 10;
        }

        .title {
            font-size: 15pt;
            text-decoration: underline;
            font-weight: bold;
        }
        
        .text {
            width: 100%;
            max-width: 800px;
        } 

        #issue:hover .cover {opacity:0; transition: opacity 1s ease;}
        #issue:hover .inhalt {opacity:1; transition: opacity 1s ease;}

        #issue .cover {opacity:1; transition: opacity 1s ease;}
        #issue .inhalt {opacity:0; transition: opacity 1s ease;}    
    </style>
</head>
    

<body style="background-color:#980000;">
    
 
<div id="issue" style="width:100%; height:auto; max-width: 600px;">
    <img 
         src="https://drive.google.com/uc?export=view&id=14OQJ7ZAzti5Yepbm-C-8J8aF9fvzVcuX"
         class="cover"
         style="width:100%; height:auto; max-width: 600px;"
         alt="ISSUE I">
    
    <div class="inhalt">
        <span class="title">Der neue Rahmen</span><br><br>
        Wenn der Liberalismus in gewisse Rahmenbedingungen eingebettet wird, kann so soziale und ökologische Nachhaltigkeit sichergestellt werden. Gleichzeitig profitiert ein solches System von der schnellen Anpassungsfähigkeit eines freien, Anreizorientierten Marktes. Durch diese Geschwindigkeit kann die Sicherung der Bedürfnisse der Menschen am besten sichergestellt werden.
        <br><br><br><span class="title">Posthistorische Klassenkämpfe</span><br><br>
        Der Kapitalismus ist weder alternativlos, noch kann er durch einfache Reformen zu sozialer und ökologischer Nachhaltigkeit korrigiert werden. Er ist ein System von herrschenden Klassen, für eben diese herrschenden Klassen. Wohin aber, wenn der Gegenversuch des Staatskommunismus gescheitert ist?
        <br><br><br><span class="title">Agieren & Agitieren.</span><br><br>
        Wie baut man eine beständige emanzipatorische Bewegung auf, die nicht in ohnmächtigen Utopismus verfällt, während sie alltägliches Leid hinnimmt? Es ist notwendig, die erkämpften Fortschritte gegen Angriffe zu verteidigen. Dabei jedoch nicht den Weg der Sozialdemokratie zu gehen, sich dem bestehenden System zu fügen und zur Verschleierung von Herrschaftsverhältnissen beizutragen ist die Herausforderung.
    </div>
</div>

<div class="text">
    style="width:100%; height:auto; max-width: 600px;"
    <br>
    <br>
    <br>
    <br>
    <h1 dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:36pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:700;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">POSTHISTORISCHE KLASSENK&Auml;MPFE</span></h1>
    <p><br></p>
    <p><br></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Seit dem Kollaps der Sowjetunion und der folgenden globalen neoliberalen Wende, wirkt der Kapitalismus alternativlos. Das gro&szlig;e Experiment einer sozialen und solidarischen Gesellschaft war gescheitert. Vielmehr noch, der Realsozialismus stellte sich als ebenso produktivistisch und ausbeuterisch heraus wie der Westen, dem er darin nacheiferte. So wurde die Utopie zum Schimpfwort, die Realpolitik zur Parole. Zwar sei der Kapitalismus brutal, aber er sei das beste gesellschaftliche und wirtschaftliche Ordnungssystem, das wir bisher gefunden haben. Einige gehen noch weiter. Der Kapitalismus sei nicht nur das beste System, das wir bisher gefunden haben, sondern auch das beste, das wir je finden k&ouml;nnten. Mit dem Scheitern des Sozialismus, sei somit eine Epoche eingel&auml;utet, in der es keine gro&szlig;en sozialen Umbr&uuml;che oder gar Revolutionen mehr geben werde. Die sozialen Krisen der letzten Jahrzehnte und Jahrhunderte beweisen aber die Naivit&auml;t dieser Position.</span></p>
    <p><br></p>
    <p><br></p>
    <h2 dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:15pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:700;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Probleme der Ideologie</span></h2>
    <p><br></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Die perspektivlose Unm&uuml;ndigkeit gegen&uuml;ber der &Uuml;bermacht der kapitalistischen Ideologie, ist dabei keineswegs schlicht eine logische Folge aus den Geschehnissen der letzten Jahrzehnte. Die Art wie diese Geschichte erz&auml;hlt wird, durch Institutionen wie Schule, Parteien, religi&ouml;sen Organisationen, aber auch Familien und Freund*innen, pr&auml;gt unser politisches Verst&auml;ndnis und die sozialen Verh&auml;ltnisse, die wir uns vorstellen k&ouml;nnen. Bereits im fr&uuml;hen 20. Jahrhundert besch&auml;ftigte sich der italienische Kommunist Antonio Gramsci, in seinen&nbsp;</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:italic;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Quaderni del carcere</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">, mit der Ideenlehre, der Ideologie, die durch die herrschenden Klassen bestimmt wurde. Diese Verschleierungen nennt er die kulturelle Hegemonie. Durch sie, erscheinen die ungleichen, ausbeuterischen Verh&auml;ltnisse wie eine nat&uuml;rliche Ordnung. Dabei sind diese Verh&auml;ltnisse menschengemacht. Um genau zu sein, sind sie f&uuml;r bestimmte Menschen gemacht: die herrschenden Klassen.</span></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Der franz&ouml;sische soziale Anarchist Louis Althusser entwickelt das Konzept der hegemonialen Ideologie, in seinem Aufsatz&nbsp;</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:italic;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Ideologie und ideologische Staatsapparate</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">&nbsp;weiter. Demnach ist die Ideologie darauf ausgerichtet, die Produktionsverh&auml;ltnisse der jeweiligen Gesellschaft zu reproduzieren. Konkret funktioniert die Ideologie dabei durch die ideologischen Staatsapparate. Zu diesen z&auml;hlen unter anderem Schulen, Parteien, Religionen, Juristik, aber auch scheinbar private Institutionen wie Familien, etc. Durch diese Institutionen werden beispielsweise Auszubildende derart an die Arbeitswelt &ndash; und die soziale und &ouml;konomische Welt als solche &ndash; herangef&uuml;hrt, dass sie sich freiwillig in die jeweiligen gesellschaftlichen Verh&auml;ltnisse einf&uuml;gen, beispielsweise als Lohnarbeiter*innen. Durch die Ideologie m&uuml;ssen sie nicht unbedingt durch Repressalien zur Arbeit gezwungen werden, sondern unterwerfen sich den ungleichen Arbeitsverh&auml;ltnissen freiwillig. Sie sehen keine Alternative zu diesen Arbeitsverh&auml;ltnissen und nehmen gleichg&uuml;ltig ihren sozio&ouml;konomischen Status als Ausgebeutete ein. Die Maschinerie der Ideologie hat sich selbst ern&auml;hrt. Die Produktionsbedingungen sind reproduziert. Bildung hat in diesem Sinn eine doppelte Bedeutung. Sie ist die Konfrontation mit einer Ideenlehre, aber nicht nur die Lernenden erm&auml;chtigen sich der Ideen, sondern die Ideen auch der Lernenden.</span></p>
    <p><br></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Von innerhalb eines ideologisch gepr&auml;gten Bezugssystem, ist es &auml;u&szlig;erst schwer sehen, wie immens dessen Einfluss auf unsere &Uuml;berzeugungen ist. Der griechische Radikale Cornelius Castoriadis besch&auml;ftigt sich in seinem Buch</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:italic;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">&nbsp;Gesellschaft als imagin&auml;re Institution</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">&nbsp;mit den daraus folgenden Konsequenz. Er bemerkt, dass die weitreichende Regelung der Gesellschaft durch die Gesetzm&auml;&szlig;igkeiten der &Ouml;konomie deshalb vielmehr wirkt wie die Unterordnung der Menschheit unter eine au&szlig;ergesellschaftliche Macht, als die Unterwerfung des Menschen unter den Menschen. Wenn die Gesetzgebung nicht Menschenwerk ist, dann k&ouml;nnen wir uns den Gesetzen auch nicht verweigern. Nichts anderes ist diese Vorstellung als die selbstauferlegte Gefangenschaft, die unsere Gesellschaften die letzten Jahrtausende plagte. Die Gesellschaftsordnungen wurden und werden legitimiert durch religi&ouml;se, nat&uuml;rliche und nun marktwirtschaftliche Prinzipien. Gottesgnadentum und Trickle-Down regieren die Welt. Dabei hat weder Gott Konstantin I. den Regierungsauftrag erteilt, noch die unsichtbare Hand der Bourgeoisie. Konstantin hat Konstantin zu Gottes irdischer Hand ernannt und die Bourgeoisie hat sich ihre eigenen Rechte gegen das Gottesgnadentum erk&auml;mpft. Damit soll nicht gesagt sein, dass nicht jede Gesellschaft darauf angewiesen ist, gewisse materielle Praktiken einzuf&uuml;hren, um sich zu reproduzieren. Wir brauchen Felder und Feuer. Doch Privateigentum und Staat, Geschlecht und Ethnie, Sklave und K&ouml;nig sind keine Notwendigkeit, sondern von der radikalen menschlichen Ein</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:italic;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">bildung</span><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">skraft geschaffene Vorstellungen und Institutionen. Als Gesellschaft stellen und beantworten wir essentielle Fragen, die unser Leben mehr bestimmen, als es die materiellen Gegebenheiten je k&ouml;nnten. Was ist wichtig, was gerecht, was wertvoll, was ist ein Problem? Welche Institutionen wir brauchen und wie diese gestaltet sind, h&auml;ngt davon ab, welche Antworten wir auf diese Fragen geben. Ob Homosexualit&auml;t ein Problem ist, h&auml;ngt nicht von der Reproduktionsproblematik ab &ndash; diese ist vollkommen nebens&auml;chlich. Sie h&auml;ngt von gesellschaftlichen Vorstellungen ab, einem ausgedehnten Bezugssystem, das Geschlechter schafft, trennt und von vergeschlechtlichten Individuen eine erbitterte Verteidigung dieser Identit&auml;t fordert. Es sind diese Vorstellungen und Bedeutungen die unser Leben, unsere Praktiken und Aktivit&auml;ten bestimmen. Nichts davon ist g&ouml;ttliches Gesetz. Es ist durch und durch Menschenwerk.</span></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Die gesellschaftlichen Institutionen m&uuml;ssen also nicht notwendigerweise so sein, wie sie es gegenw&auml;rtig sind. Das bedeutet nicht, dass wir als Gesellschaft nicht versuchen k&ouml;nnen &ndash; oder sollten &ndash; andere, selbstbestimmte Institutionen zu bilden. Selbst die anarchistische h&ouml;here Phase des Kommunismus kann nicht ohne Mechanismen und Praktiken der Ressourcenverteilung, Konfliktl&ouml;sung oder Entscheidungsfindung auskommen. Nur m&uuml;ssen diese eben nicht in der Form eines Staates oder dergleichen realisiert sein.</span></p>
    <p><br></p>
    <p><br></p>
    <h2 dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:15pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:700;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Eine Frage des Geldes &amp; Der Fetisch zur Planung</span></h2>
    <p><br></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Die Produktion von G&uuml;tern und deren Verteilung ist ein tiefgreifendes Problem, das jede Gesellschaft auf die eine oder andere Weise l&ouml;sen muss. Die Ans&auml;tze dazu spalten sich in heutigen Diskussionen h&auml;ufig die beiden Lager der Marktmechanismen und der staatliche Regulierung. Beide erweisen sich als unzureichend.&nbsp;</span></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Auf dem kapitalistischen Markt erm&ouml;glicht Geld den Zugang zu G&uuml;tern. Wer Geld hat, kann damit G&uuml;ter konsumieren. Jeder Euro z&auml;hlt gleich viel. Dadurch kann jeder f&uuml;r sich entscheiden, wof&uuml;r man sein Geld ausgeben m&ouml;chte. Durch die Preise, die man bereit ist zu zahlen, beteiligt man sich an einer Wahl, die dazu dienen soll, die G&uuml;ter entsprechend der Nachfrage zu verteilen. Je h&ouml;her die Preise, die man bereit ist f&uuml;r etwas auszugeben, desto dringender ist das jeweilige Bed&uuml;rfnis. So die Theorie. In der Realit&auml;t kapitalistischer Gesellschaften ist diese vermeintlich faire Wahl aber eine Scharade der Ungleichheit. Zwar z&auml;hlt jeder Euro als eine Stimme, aber manche Menschen haben schlicht deutlich mehr dieser Stimmen als andere. Ein Reicher, der beispielsweise nach einer Wohnung ein geringes Bed&uuml;rfnis hat bietet einen Bruchteil seines Verm&ouml;gens und bekommt diese Wohnung trotzdem vor einem armen Menschen der diese unbedingt braucht und daher bereit w&auml;re sein ganzes Verm&ouml;gen daf&uuml;r aufzuwenden. Das ist eine absurde Art, die Deckung von Bed&uuml;rfnissen zu organisieren, denn sie ist schlicht nicht in der Lage, die tats&auml;chliche Relevanz von Produkten und Ressourcen f&uuml;r verschiedene Menschen zu kl&auml;ren. Wenn die unsichtbare Hand des Kapitalismus angeblich zu der gerechtesten G&uuml;terverteilung f&uuml;hrt, wieso f&uuml;hren dann logistische Versorgungslinien &uuml;berwiegend in den globalen Norden? Wie kann es sein, dass die Rufe von Tausenden nach Luxus geh&ouml;rt werden, aber die Schreie von Milliarden nach ad&auml;quater Deckung der Grundbed&uuml;rfnisse nicht? Die Antwort ist, dass ihre Bed&uuml;rfnisse keinen Ausdruck in diesem System finden.</span></p>
    <p dir="ltr" style="line-height:1.7999999999999998;text-align: justify;margin-top:0pt;margin-bottom:0pt;"><span style="font-size:13pt;font-family:Spectral,serif;color:#000000;background-color:transparent;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;white-space:pre;white-space:pre-wrap;">Um diese Probleme der Ungleichheit aus der Welt zu schaffen, kam die Idee auf, die G&uuml;terverteilung zentral anhand gewisser Kriterien zu regulieren. Eine staatliche Autorit&auml;t legt fest, wie viel produziert wird und wer, wann, wie viel von diesen Produkten erh&auml;lt. Diese Regulierung ist&nbsp;</span></p>
    <br>
    <br>
    <br>
    <br>
</div>
</body>
    
<footer>
    <form 
action="https://formsubmit.co/5936f3264e1b3101d767692f779ca23a" method="POST">


<style>

input {
width: 54%;
max-width: 400px;
height: fit-content;
color: black;
font-size:180%;
padding: 5px 10px}

button {
width: 45%;
max-width: 200px;
height: fit-content;
color: black;
font-size:180%;
padding: 5px 0px}
</style> 


<input 
type="email" 
name="email" placeholder="Email" required>

<input 
type="hidden" 
name="_subject" 
value="Neue Abonennt*in!">

<input 
type="hidden" 
name="_captcha" 
value="false">

<button 
type="submit">
<u>Abonnieren</u>
</button>

</form>
    
    <br><br>
    <p>Unterstützen:    paypal.me/GEFAENGNISHEFTE</p>
    Kontakt:    BIGFLATNOW@gmail.com<br><br>
    Deabonnieren    |    Impressum
</footer>
    
</html>
